
/* Class = "NSPopUpButton"; ibShadowedToolTip = "ビデオの解像度を選択します"; ObjectID = "219"; */
"219.ibShadowedToolTip" = "ビデオの解像度を選択します";

/* Class = "NSMenuItem"; title = "項目1"; ObjectID = "222"; */
"222.title" = "項目1";

/* Class = "NSMenuItem"; title = "項目2"; ObjectID = "223"; */
"223.title" = "項目2";

/* Class = "NSMenuItem"; title = "項目3"; ObjectID = "224"; */
"224.title" = "項目3";

/* Class = "NSTextFieldCell"; title = "解像度: "; ObjectID = "225"; */
"225.title" = "解像度: ";

/* Class = "NSTextFieldCell"; title = "カテゴリ: "; ObjectID = "226"; */
"226.title" = "カテゴリ: ";

/* Class = "NSMenuItem"; title = "すべて"; ObjectID = "229"; */
"229.title" = "すべて";

/* Class = "NSMenuItem"; title = "自分の連絡先"; ObjectID = "230"; */
"230.title" = "自分の連絡先";

/* Class = "NSMenuItem"; title = "自分のみ"; ObjectID = "231"; */
"231.title" = "自分のみ";

/* Class = "NSMenuItem"; title = "自分のみ"; ObjectID = "304"; */
"304.title" = "自分のみ";

/* Class = "NSMenuItem"; title = "自分の連絡先"; ObjectID = "305"; */
"305.title" = "自分の連絡先";

/* Class = "NSMenuItem"; title = "すべて"; ObjectID = "306"; */
"306.title" = "すべて";

/* Class = "NSTextFieldCell"; title = "プライバシー: "; ObjectID = "307"; */
"307.title" = "プライバシー: ";
